
/* Class = "NSMenu"; title = "Andere Ansichten"; ObjectID = "165"; */
"165.title" = "Andere Ansichten";

/* Class = "NSMenuItem"; title = "Überschreiben"; ObjectID = "166"; */
"166.title" = "Überschreiben";

/* Class = "NSMenuItem"; title = "Überspringen"; ObjectID = "167"; */
"167.title" = "Überspringen";

/* Class = "NSMenuItem"; title = "Umbenennen"; ObjectID = "168"; */
"168.title" = "Umbenennen";

/* Class = "NSMenuItem"; title = "Nachfragen"; ObjectID = "169"; */
"169.title" = "Nachfragen";

/* Class = "NSMenu"; title = "Andere Ansichten"; ObjectID = "174"; */
"174.title" = "Andere Ansichten";

/* Class = "NSMenuItem"; title = "Senuti"; ObjectID = "175"; */
"175.title" = "Senuti";

/* Class = "NSButtonCell"; title = "Immer den Standartort benutzen "; ObjectID = "181"; */
"181.title" = "Immer den Standartort benutzen ";

/* Class = "NSButtonCell"; title = "Jedes Mal nachfragen"; ObjectID = "182"; */
"182.title" = "Jedes Mal nachfragen";

/* Class = "NSBox"; title = "Kasten"; ObjectID = "183"; */
"183.title" = "Kasten";

/* Class = "NSBox"; title = "Kasten"; ObjectID = "187"; */
"187.title" = "Kasten";

/* Class = "NSBox"; title = "Kasten"; ObjectID = "189"; */
"189.title" = "Kasten";

/* Class = "NSMenu"; title = "Andere Ansichten"; ObjectID = "287"; */
"287.title" = "Andere Ansichten";

/* Class = "NSMenuItem"; title = "Zur Wiedergabeliste hinzufügen"; ObjectID = "288"; */
"288.title" = "Zur Wiedergabeliste hinzufügen";

/* Class = "NSMenuItem"; title = "Überspringen"; ObjectID = "289"; */
"289.title" = "Überspringen";

/* Class = "NSMenuItem"; title = "Lieder kopieren"; ObjectID = "290"; */
"290.title" = "Lieder kopieren";

/* Class = "NSMenuItem"; title = "Überspringen"; ObjectID = "292"; */
"292.title" = "Überspringen";

/* Class = "NSTextFieldCell"; title = "Handhabung"; ObjectID = "304"; */
"304.title" = "Handhabung";

/* Class = "NSButtonCell"; title = "Lieder immer zur iTunes Mediathek hinzufügen"; ObjectID = "305"; */
"305.title" = "Lieder immer zur iTunes Mediathek hinzufügen";

/* Class = "NSTextFieldCell"; title = "iTunes"; ObjectID = "306"; */
"306.title" = "iTunes";

/* Class = "NSButtonCell"; title = "Lieder zur Wiedergabeliste hinzufügen"; ObjectID = "308"; */
"308.title" = "Lieder zur Wiedergabeliste hinzufügen";

/* Class = "NSButtonCell"; title = "Kopierte Musik ordnen"; ObjectID = "309"; */
"309.title" = "Kopierte Musik ordnen";

/* Class = "NSTextFieldCell"; title = "Vorhandene Lieder auf Ihrem Computer"; ObjectID = "310"; */
"310.title" = "Vorhandene Lieder auf Ihrem Computer";

/* Class = "NSTextFieldCell"; title = "Sicherungsort"; ObjectID = "311"; */
"311.title" = "Sicherungsort";

/* Class = "NSTextFieldCell"; title = "Wenn speichern:"; ObjectID = "312"; */
"312.title" = "Wenn speichern:";

/* Class = "NSTextFieldCell"; title = "Standartort:"; ObjectID = "313"; */
"313.title" = "Standartort:";

/* Class = "NSTextFieldCell"; title = "Für bereits vorhandene Lieder in iTunes:"; ObjectID = "314"; */
"314.title" = "Für bereits vorhandene Lieder in iTunes:";

/* Class = "NSButtonCell"; title = "Metadaten kopieren"; ObjectID = "316"; */
"316.title" = "Metadaten kopieren";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "317"; */
"317.title" = "Radio";
